const items = [
    {
        title: "ŚB 1.1.1",
        content: `ॐ नमो भगवते वासुदेवाय
      जन्माद्यस्य यतोऽन्वयादितरतश्चार्थेष्वभिज्ञ: स्वराट्
      तेने ब्रह्म हृदा य आदिकवये मुह्यन्ति यत्सूरय: ।
      तेजोवारिमृदां यथा विनिमयो यत्र त्रिसर्गोऽमृषा
      धाम्ना स्वेन सदा निरस्तकुहकं सत्यं परं धीमहि ॥ १ ॥`
    },
    {
        title: "ŚB 1.1.2",
        content: `धर्म: प्रोज्झितकैतवोऽत्र परमो निर्मत्सराणां सतां
      वेद्यं वास्तवमत्र वस्तु शिवदं तापत्रयोन्मूलनम् ।
      श्रीमद्भागवते महामुनिकृते किं वा परैरीश्वर:
      सद्यो हृद्यवरुध्यतेऽत्र कृतिभि: शुश्रूषुभिस्तत्क्षणात् ॥ २ ॥`
    },
    {
        title: "ŚB 1.1.3",
        content: `निगमकल्पतरोर्गलितं फलं
      शुकमुखादमृतद्रवसंयुतम् ।
      पिबत भागवतं रसमालयं
      मुहुरहो रसिका भुवि भावुका: ॥ ३ ॥`
    },
    {
        title: "ŚB 1.1.4",
        content: `नैमिषेऽनिमिषक्षेत्रे ऋषय: शौनकादय: ।
      सत्रं स्वर्गायलोकाय सहस्रसममासत ॥ ४ ॥`
    },
    {
        title: "ŚB 1.1.5",
        content: `त एकदा तु मुनय: प्रातर्हुतहुताग्नय: ।
      सत्कृतं सूतमासीनं पप्रच्छुरिदमादरात् ॥ ५ ॥`
    },
    {
        title: "ŚB 1.1.6",
        content: `त्वया खलु पुराणानि सेतिहासानि चानघ ।
      आख्यातान्यप्यधीतानि धर्मशास्त्राणि यान्युत ॥ ६ ॥`
    },
    {
        title: "ŚB 1.1.7",
        content: `यानि वेदविदां श्रेष्ठो भगवान् बादरायण: ।
      अन्ये च मुनय: सूत परावरविदो विदु: ॥ ७ ॥`
    },
    {
        title: "ŚB 1.1.8",
        content: `वेत्थ त्वं सौम्य तत्सर्वं तत्त्वतस्तदनुग्रहात् ।
      ब्रूयु: स्‍निग्धस्य शिष्यस्य गुरवो गुह्यमप्युत ॥ ८ ॥`
    },
    {
        title: "ŚB 1.1.9",
        content: `तत्र तत्राञ्जसायुष्मन् भवता यद्विनिश्चितम् ।
      पुंसामेकान्तत: श्रेयस्तन्न: शंसितुमर्हसि ॥ ९ ॥`
    },
    {
        title: "ŚB 1.1.10",
        content: `प्रायेणाल्पायुष: सभ्य कलावस्मिन् युगे जना: ।
      मन्दा: सुमन्दमतयो मन्दभाग्या ह्युपद्रुता: ॥ १० ॥`
    },
    {
        title: "ŚB 1.1.11",
        content: `भूरीणि भूरिकर्माणि श्रोतव्यानि विभागश: ।
      अत: साधोऽत्र यत्सारं समुद्‍धृत्य मनीषया ।
      ब्रूहि भद्रायभूतानां येनात्मा सुप्रसीदति ॥ ११ ॥`
    },
    {
        title: "ŚB 1.1.12",
        content: `सूत जानासि भद्रं ते भगवान् सात्वतां पति: ।
      देवक्यां वसुदेवस्य जातो यस्य चिकीर्षया ॥ १२ ॥`
    },
    {
        title: "ŚB 1.1.13",
        content: `तन्न: शुश्रूषमाणानामर्हस्यङ्गानुवर्णितुम् ।
      यस्यावतारो भूतानां क्षेमाय च भवाय च ॥ १३ ॥`
    },
    {
        title: "ŚB 1.1.14",
        content: `आपन्न: संसृतिं घोरां यन्नाम विवशो गृणन् ।
      तत: सद्यो विमुच्येत यद्ब‍िभेति स्वयं भयम् ॥ १४ ॥`
    },
    {
        title: "ŚB 1.1.15",
        content: `यत्पादसंश्रया: सूत मुनय: प्रशमायना: ।
      सद्य: पुनन्त्युपस्पृष्टा: स्वर्धुन्यापोऽनुसेवया ॥ १५ ॥`
    }
];

export default items;